arandr
feh
firefox
git
htop
kitty
networkmanager
obsidian
pipewire
ripgrep
rofi
signal-desktop
thunar
tldr
tree
p7zip
xclip
zsh
curl
neovim
